/** @file
  
;******************************************************************************
;* Copyright (c) 2017, Insyde Software Corp. All Rights Reserved.
;*
;* You may not reproduce, distribute, publish, display, perform, modify, adapt,
;* transmit, broadcast, present, recite, release, license or otherwise exploit
;* any part of this publication in any form, by any means, without the prior
;* written permission of Insyde Software Corporation.
;*
;******************************************************************************
*/

#include "Standard.uni"

#string STR_DRIVER_HEALTH_SAMPLE_FORMSET_TITLE    #language en-US "Driver Health Sample driver"
#string STR_DRIVER_HEALTH_SAMPLE_FORMSET_HELP     #language en-US "Driver Health Sample Configuration Utility"

#string STR_DRIVER_HEALTH_SAMPLE_FORM_TITLE       #language en-US "Root Form"
#string STR_DRIVER_HEALTH_SAMPLE_TEXT             #language en-US "Driver Health Sample Configuration Utility"

#string STR_DRIVER_HEALTH_SAMPLE_RECONNECTED      #language en-US "Reconnected"
#string STR_DRIVER_HEALTH_SAMPLE_NOT_RECONNECTED  #language en-US "Not-Reconnected"